{
  "openning": "Abertura",
  "good_reading": "Boa leitura!",
  "purpose_values": {
    "art_culture": "Arte e cultura como direito;",
    "liberty_expression": "Liberdade de expressão, cooperação e respeito à diversidade;",
    "transparent": "Ética, transparência e coerência na ação;",
    "art_education": "Arte, educação e pesquisa como caminho para estimular um novo olhar e impactar realidades;",
    "search-simplicity": "Busca pela simplicidade e excelência;",
    "happy_state": "Alegria é um estado que se constrói a partir do outro - afetar e ser afetado;",
    "search_multscadule": "Busca pela multidisciplinaridade entre cultura, saúde, educação e assistência social."
  },
  "purpose_text_01": "Doutores da Alegria tem o propósito de intervir na sociedade propondo a arte como mínimo social para crianças, adolescentes e outros públicos em situação de vulnerabilidade e risco social, privilegiando hospitais públicos e ambientes adversos, tendo a linguagem do palhaço como referência.",
  "purpose_text_02": "A partir dessa intervenção, ampliar canais de diálogos reflexivos com a sociedade, compartilhando o conhecimento produzido por meio de formação, pesquisa, publicações e manifestações artísticas, contribuindo para a promoção da cultura e da saúde e inspirando políticas públicas universais e democráticas para o desenvolvimento social sustentável.",
  "home_text": "Em 2022, as atividades presenciais foram finalmente retomadas, com poucas interrupções. Estivemos o ano inteiro nos hospitais, pelo ao menos duas vezes por semana, usando duas máscaras: a menordo mundo, o nariz de palhaço, e a máscaraque protege os próprios artistas e as pessoas que vão ser impactadas pelo nosso trabalho. Voltamos a ver os olhinhos brilharem na interação com os palhaços nos hospitaisde Recife e de São Paulo. Crianças, seus acompanhantes e profissionais de saúde assistindo à apresentações artísticas de variadas linguagens no Plateias Hospitalares, no Rio de Janeiro. Os teatros e centros culturais foram ocupados com plateias cheias de crianças de todas as idades.Neste balanço, que apresenta os resultados e impactos do trabalho realizado pela associação Doutores da Alegria, você vai conhecer os desafios que enfrentamos nessa retomada e como conseguimos superá-los.Vai conhecer um pouco das bandeiras que defendemos - como a cultura como direito de todos -, como contamos com toda a sociedade para manter o nosso trabalho no últimoano e o que faremos daqui por diante.Há ainda uma retrospectiva de todas as atividades que realizamos em 2022 porque, apesar de tudo, o showtem que continuar! E queremos você participando do show junto conosco!"
}