{
  "openning": "Abertura",
  "good_reading": "Boa leitura!",
  "purpose_values": {
    "art_culture": "Arte e cultura como direito;",
    "liberty_expression": "Liberdade de expressão, cooperação e respeito à diversidade;",
    "transparent": "Ética, transparência e coerência na ação;",
    "art_education": "Arte, educação e pesquisa como caminho para estimular um novo olhar e impactar realidades;",
    "search-simplicity": "Busca pela simplicidade e excelência;",
    "happy_state": "Alegria é um estado que se constrói a partir do outro - afetar e ser afetado;",
    "search_multscadule": "Busca pela multidisciplinaridade entre cultura, saúde, educação e assistência social."
  },
  "social_impacts_values": {
    "item1": "96% dos profissionais de saúde afirmam que as crianças ficam mais à vontade com o ambiente do hospital;",
    "item2": "95% dos profissionais de saúde afirmam que as crianças ficam mais ativas, movimentadas e falantes;",
    "item3": "89% dos profissionais de saúde afirmam que as crianças ficam mais colaborativas com os profissionais de saúde;",
    "item4": "85% dos profissionais de saúde afirmam que as crianças apresentam evidências clínicas de melhora;",
    "item5": "72% dos profissionais de saúde afirmam que as famílias ficam mais confiantes no tratamento."
  },
  "text_board_text": "O texto da diretoria, assinado por Daiane Carina, Luis Vieira da Rocha, Ronaldo Aguiar e Simone Ribeiro, esmiuça os mecanismos utilizados para a manutenção da associação Doutores da Alegria durante os últimos anos de crise política e sanitária, reafirma os valores da instituição e faz um breve relato das principais iniciativas empreendidas no ano de 2022. Boa leitura!",
  "director_text": "Em seu texto, Luis Vieira da Rocha comenta os desafios enfrentados pela associação Doutores da Alegria, a importância das políticas públicas voltadas à cultura e os nossos desejos como associação para o futuro do país.",
  "social_impact_text_01": {
    "first_stanza": "Foi no início da década de 1990, ao voltar de uma experiência no The Big Apple Circus Clown Care Unit, iniciativa pioneira que levava palhaços para hospitais em Nova York, que Wellington Nogueira decidiu lançar o trabalho dos Doutores da Alegria no Brasil.",
    "second_stanza": "O projeto era inédito no país e acompanhou as discussões e os processos de humanização nos hospitais ao longo das últimas três décadas. Além disso, a escolha de trabalhar com artistas profissionais abriu um campo até então desconhecido para os artistas da cena."
  },
  "social_impact_text_02": "Doutores da Alegria transita nos campos da arte, da saúde e da assistência social e o impacto da sua atuação é comprovado não só pela experiência prática, mas por meio de estudos e pesquisas.",
  "social_impact_text_03": "A partir do trabalho dos Doutores da Alegria nos hospitais:",
  "purpose_text_01": "Doutores da Alegria tem o propósito de intervir na sociedade propondo a arte como mínimo social para crianças, adolescentes e outros públicos em situação de vulnerabilidade e risco social, privilegiando hospitais públicos e ambientes adversos, tendo a linguagem do palhaço como referência.",
  "purpose_text_02": "A partir dessa intervenção, ampliar canais de diálogos reflexivos com a sociedade, compartilhando o conhecimento produzido por meio de formação, pesquisa, publicações e manifestações artísticas, contribuindo para a promoção da cultura e da saúde e inspirando políticas públicas universais e democráticas para o desenvolvimento social sustentável.",
  "home_text": "Em 2022, as atividades presenciais foram finalmente retomadas, com poucas interrupções. Estivemos o ano inteiro nos hospitais, pelo ao menos duas vezes por semana, usando duas máscaras: a menordo mundo, o nariz de palhaço, e a máscaraque protege os próprios artistas e as pessoas que vão ser impactadas pelo nosso trabalho. Voltamos a ver os olhinhos brilharem na interação com os palhaços nos hospitaisde Recife e de São Paulo. Crianças, seus acompanhantes e profissionais de saúde assistindo à apresentações artísticas de variadas linguagens no Plateias Hospitalares, no Rio de Janeiro. Os teatros e centros culturais foram ocupados com plateias cheias de crianças de todas as idades.Neste balanço, que apresenta os resultados e impactos do trabalho realizado pela associação Doutores da Alegria, você vai conhecer os desafios que enfrentamos nessa retomada e como conseguimos superá-los.Vai conhecer um pouco das bandeiras que defendemos - como a cultura como direito de todos -, como contamos com toda a sociedade para manter o nosso trabalho no último ano e o que faremos daqui por diante.Há ainda uma retrospectiva de todas as atividades que realizamos em 2022 porque, apesar de tudo, o show tem que continuar! E queremos você participando do show junto conosco!",
  "inside_out": {
    "titles": {
      "title_01": "Jeito de ser",
      "title_02": "Código de Integridade e Conduta Ética"
    },
    "main_description": "Duas ações estratégicas lideradas pela diretoria se concretizaram nos últimos anos. São diretrizes internas, construídas coletivamente sob a luz da tarefa e dos valores institucionais, que orientam a gestão de pessoas e a ética comum empregada em todas as nossas ações.",
    "way_being": {
      "first_stanza": "A publicação estabelece uma base comum para processos de gestão de pessoas. Iniciado em 2019 com a construção de competências e comportamentos, em parceria com a Arquitetura RH, o processo se desenvolveu com a participação de um grupo multidisciplinar. O documento ganhou versão final em setembro de 2020.",
      "second_stanza": "O Jeito de Ser estabelece condutas e reúne seis competências que são esperadas dos colaboradores da associação. São elas: respeito à diversidade, cuidado, coerência, diálogo, cocriação e “mais é menos e menos é mais”."
    },
    "integraty_code": {
      "first_stanza": "Fruto de construção coletiva, o documento reflete discussões internas iniciadas em 2019 e estabelece parâmetros e comportamentos aplicados ao ambiente da Doutores da Alegria. O código debate temas como direitos autorais, recursos públicos, humor na atualidade, ações afirmativas, conflito de interesses e relações de trabalho.",
      "second_stanza": "No item \"O Palhaço e o Humor\", por exemplo, a associação espera que palhaços não utilizem o humor para reforçar preconceitos e não criem piadas de conteúdos machista, racista ou sexista.",
      "third_stanza": "Em \"Crianças e Adolescentes: Público Prioritário\", o documento reforça que os colaboradores da associação têm o compromisso de respeitar e promover a defesa dos direitos de crianças e adolescentes, em especial aquelas em situação de hospitalização, em consonância com a Declaração Universal dos Direitos da Criança.",
      "fourth_stanza": "Em \"Direitos Humanos e Ações Afirmativas\", a associação se compromete a adotar políticas éticas e transparentes para preenchimento de vagas e de representatividade em todos os seus segmentos.",
      "fifth_stanza": "Nesse sentido, busca contemplar a maior diversidade e pluralidade de pessoas possível entre negros, mulheres, pessoa com deficiência, idosos, imigrantes e pessoas que se reconheçam como membros da comunidade LGBTQUIAPN+.",
      "sixth_stanza": "choosePaddingTambém pretende criar políticas internas para garantir e resguardar a igualdade de salários e de benefícios para cargos e funções com atribuições semelhantes, entre outras ações."
    }
  },
  "x_ray": {
    "list_item": {
      "first": "Apoia e defende o SUS, um dos maiores sistemas de saúde do mundo, ao atuar em hospitais públicos de Recife, São Paulo e Rio de Janeiro;",
      "second": "Atua em hospitais periféricos e/ou de grande importância para populações em situação de vulnerabilidade social com pelo menos 50 leitos pediátricos;",
      "thirth": "Defende a cultura como um direito básico para toda a sociedade;",
      "fourth": "Inspirou mais de 1.500 iniciativas semelhantes em hospitais por todo o país;",
      "fifth": "Compartilha sua experiência nos hospitais com toda a sociedade por meio de espetáculos, eventos especiais, palestras, documentários e cursos;",
      "sixth": "Criou uma escola com uma metodologia única no país de formação de jovens palhaços;",
      "seventh": "Possui canais de comunicação com a sociedade, como as redes sociais da associação, que alcançam juntas 2,6 milhões de pessoas."
    },
    "impacted_people_list": {
      "title": "Quantas pessoas foram impactadas",
      "first": "Em 31 anos, atendemos cerca de 2,5 milhões de crianças hospitalizadas;",
      "second": "O projeto Plateias Hospitalares, programa dos Doutores da Alegria no Rio de Janeiro, alcançou mais de 140 mil pessoas;"
    },
    "who_goes_hospital_list": {
      "title": "Quem vai ao hospital?",
      "first": "Artistas profissionais com experiência na linguagem do palhaço;",
      "second": "Artistas que estão em treinamento e aprendizado contínuos;",
      "thirth": "65% dos palhaços estão no elenco há pelo menos 15 anos."
    },
    "have_school_list": {
      "title": "Temos uma escola!",
      "first": "Escola de arte, com pedagogia própria no ensino da máscara do palhaço;",
      "second": "Promove palestras, aulas e debates sobre arte, cultura, filosofia e assistência social, entre outros temas relevantes para a sociedade;",
      "thirth": "Criou o Programa de Formação de Palhaço para Jovens (PFPJ), um curso de 1.600 horas-aulas em dois anos, voltado para jovens em situação de vulnerabilidade social;",
      "fourth": "Em 19 anos, mais de 300 jovens foram formados pelo PFPJ;",
      "fifth": "A cada R$ 1 investido no PFPJ, R$ 2,61 retornam em benefícios sociais com a inclusão produtiva de artistas periféricos na Economia da Cultura;",
      "sixth": "Realizou 31 turmas do curso Palhaço para Curiosos, que oferece uma aproximação com a linguagem do palhaço para profissionais de formações diversas."
    },
    "see_us_list": {
      "title": "Vem ver a gente no teatro!",
      "first": "Espetáculos e intervenções urbanas inspiradas na experiência do hospital;",
      "second": "Repertório: Banda Doutores da Alegria, Aquele Momento Em Que..., Numvaiduê, O Médico é o Monstro?, O Homem que Fala, Palhaços em ConSerto, Roda Besteirológica, Conta Causos, entre outros;",
      "third": "Desde 2007, na quinta-feira antes do carnaval, o Bloco do Miolo Mole desfila pelas ruas do Recife."
    },
    "we_won_prizes_list": {
      "title": "Ganhamos prêmios!",
      "subtitle": "(alguns deles)",
      "first": "Prêmio Criança (Fundação Abrinq);",
      "second": "Prêmio Cultura e Saúde (Ministério da Cultura e Ministério da Saúde);",
      "third": "Prêmio Melhores ONGs (Instituto Doar)."
    }
  },
  "retrospective": {
    "people": "pessoas",
    "were_beneficied": "foram beneficiadas com as ações da organização em 2022",
    "employed_more": "para que todas as nossas ações fossem realizadas, doutores da alegria empregou mais de",
    "workers": "trabalhadores/",
    "family": "famílias",
    "direct_indirect": "DIRETA OU INDIRETAMENTE",
    "retrospective": "retrospectiva 2022",
    "news": "Novidades:",
    "get_knew": "Vem saber quais novidades criamos em 2022!",
    "march_april": "março a abril, no teatro morumbi shopping, e outubro, no sesc itaquera",
    "joker_music": "música de palhaços",
    "doctors_band": "A Banda Doutores da Alegria fez uma temporada de shows no Teatro MorumbiShopping no primeiro semestre e colocou a plateia para dançar e cantar as músicas criadas pelos próprios palhaços. As situações que acontecem nos hospitais inspiram os nossos palhaços-músicos- cantores, responsáveis por sucessos como “A dança da ambulância”. No segundo semestre, a Banda voltou a se reunir para uma apresentação especial no Sesc Itaquera.",
    "season": "TEMPORADA NO TEATRO MORUMBI SHOPPING",
    "date_01": "DE 12 DE MARÇO A 3 DE ABRIL",
    "many_people": "1.052 PESSOAS",
    "see_show": "assistiram ao espetáculo",
    "agoust": "agosto",
    "joker_writer": "palhaços escritores",
    "joker_writer_stanza": {
      "stanza_01": "Os palhaços do elenco do Recife escreveram um livro! A publicação “Coletânea Conta Causos – Volume 1” foi lançada no dia 11 de agosto numa live especial e nas unidades de saúde atendidas na cidade.",
      "stanza_02": "O livro reúne 13 contos, com histórias inspiradas nos encontros de hospital.",
      "stanza_03": "As ilustrações são da aquarelista Simone Mendes, o prefácio é do médico e escritor Ronaldo Correia de Brito, a apresentação é de Ronaldo Aguiar, diretor artístico dos Doutores da Alegria, e a organização é assinada por Arilson Lopes, coordenador artístico da unidade Recife, e Luciano Pontes, ator, palhaço e escritor que também integra o elenco.",
      "stanza_04": "Hospitais, ONGs e bibliotecas públicas do Recife, do Rio de Janeiro e São Paulo receberam os livros impressos.",
      "stanza_05": "O público em geral pode baixar a versão digital em pdf ou conferir a versão digital acessível, com a audiodescrição de todas as ilustrações e a tradução/interpretação em Libras dos contos e demais textos do livro, uma parceria com a VouSer Acessibilidade."
    },
    "november": "novembro",
    "hospital_for_theater": "do hospital para o palco do teatro",
    "two_shows": "Dois dos espetáculos que circulam pelos hospitais do Rio de Janeiro no programa Plateias Hospitalares puderam ser vistos pelo público no palco do teatro Oi Futuro no dia 26 de novembro. O palhaço Funil apresentou “O menor picadeiro” do mundo e a companhia Circo Dux fez uma sessão de “Telepático”.",
    "one_hundred": "120 pessoas",
    "watch_place": "assistiram ao Plateias no Palco",
    "san_paulo": "São Paulo",
    "recife": "Recife",
    "activity_year": "atividades que acontecem o ano inteiro: ",
    "activity_year_description": "Realizamos algumas atividades durante o ano inteiro! vem cá!",
    "joker_place": {
      "title": "Lugar de palhaço é no hospital!",
      "stanza_01": "Em 2022, Doutores da Alegria levou o programa Palhaços nos hospitais para 13 unidades de saúde pública em Recife e em São Paulo. A regularidade das visitas da dupla de palhaços a cada hospital permite que os besteirologistas possam cultivar relações e acompanhar as crianças ao longo do período de internação.",
      "stanza_02": "crianças ao longo do período de internação. Dra. Lola e Dr. Valdisney, por exemplo, tiveram que prometer que levariam figurinhas repetidas do álbum da Copa do Mundo para trocar com uma criança que ficou internada na UTI do Hospital do Campo Limpo.",
      "stanza_03": "Já Dr. Fritz e Dra. Pamplona atenderam uma criança que tinha tino de comerciante no Hospital do Mandaqui.",
      "stanza_04": "No Hospital da Restauração, Dr. Marmelo e Dr. Micolino fizeram fofoca sobre o pai de uma criança, que entrou na brincadeira, só para ver o filho feliz.",
      "stanza_05": "No Hospital Barão de Lucena, Dr. Eu_Zébio e Dr. Lui conseguiram descobrir o talento para a música de um médico residente.",
      "stanza_06": "São histórias reais, que fazem diferença no cotidiano das crianças, das suas famílias e dos profissionais de saúde, construídas a partir da sensibilidade e da preparação do nosso elenco."
    },
    "joker_act": "34 PALHAÇOS E PALHAÇAS ATUARAM NO PROGRAMA PALHAÇOS PARA HOSPITAIS",
    "hospitals_served": "hospitais atendidos:",
    "hospitals_served_sp": {
      "first": "Itaci – Instituto de Tratamento do Câncer Infantil",
      "second": "Instituto da Criança – Hospital das Clínicas",
      "third": "Hospital do Mandaqui",
      "fourth": "Hospital Santa Marcelina",
      "fiveth": "Hospital do Campo Limpo",
      "sixth": "Hospital Geral do Grajaú",
      "seventh": "Hospital Universitário de São Paulo",
      "eighth": "Hospital Municipal Dr. Moyses Deutsch - MBoi Mirim"
    },
    "hospitals_served_rj": {
      "first": "Hospital Barão de Lucena",
      "second": "Hospital Universitário Oswaldo Cruz",
      "third": "Pronto Socorro Cardiológico de Pernambuco Prof. Luiz Tavares - Procape",
      "fourth": "Hospital da Restauração",
      "fiveth": "Instituto de Medicina Integral Professor Fernando Figueira - Imip"
    },
    "how_many_people_impacted": "quantas pessoas foram impactadas: ",
    "how_many_child_sp": "31.148 crianças",
    "how_many_child_rc": "18.866 crianças",
    "how_many_people_sp": "77.526 acompanhantes, profissionais de saúde e outros públicos",
    "how_many_people_rc": "54.788 acompanhantes, profissionais de saúde e outros públicos",
    "direct_public": "(público direto)",
    "indirect_public": "(público indireto)",
    "art_to_hospitals": {
      "title": "Plateias Hospitalares leva arte aos hospitais do Rio de Janeiro",
      "stanza_01": "Os espetáculos que circularam ao longo do ano por seis hospitais do estado do Rio de Janeiro no programa Plateias Hospitalares foram selecionados por meio de um edital que teve o seu resultado divulgado no mês de fevereiro. No total, 19 projetos de contação de histórias, circo e palhaçaria foram escolhidos e participam do programa até julho de 2023.",
      "stanza_02": "Depois da divulgação dos selecionados, ainda em fevereiro, os grupos foram recebidos com a “Conversa mole”, um encontro presencial entre os artistas e a equipe Doutores da Alegria no Rio de Janeiro.",
      "stanza_03": "Em abril, começaram as apresentações que mudam a rotina de quem está no hospital e, muitas vezes, são o primeiro contato de crianças e adultos com as artes da cena. Foi o que aconteceu, por exemplo, na apresentação da peça “Circo do Seu Léo”, no Hospital Estadual Alberto Torres, em São Gonçalo, em que quatro crianças reagiram de modo tímido às falhas nas mágicas do palhaço MortaNdela. Já no Hospital Municipal da Piedade, o palhaço Funil interagiu com duas crianças gêmeas que roubaram a cena na peça “O menor picadeiro do mundo”.",
      "stanza_04": "No São João, a Orquestra Circônica apresentou “Circo Junino”, misturando a linguagem do circo à festa popular.",
      "stanza_05": "No Natal, a Cia Sapato Velho levou “Hohoho com Hahaha” aos hospitais: uma dupla de palhaços e um músico cantaram paródias de músicas natalinas e narraram curiosidades sobre as origens das festas e tradições."
    },
    "square_retrospective_six": {
      "text_01": "quantas pessoas foram impactadas: ",
      "text_02": "9.235 pessoas"
    },
    "hospitals_list_retrospective_six": {
      "title": "19 PROJETOS ARTÍSTICOS PARTICIPARAM DO PROGRAMA PLATEIAS HOSPITALARES",
      "sub_title": "REALIZAMOS 51 APRESENTAÇÕES DE TEATRO, CONTAÇÃO DE HISTÓRIAS, MÚSICA, DANÇA E CIRCO.",
      "first": "Hospital Municipalizado Adão Pereira Nunes – Saracuruna/ Duque de Caxias",
      "second": "Hospital Estadual Alberto Torres – São Gonçalo",
      "third": "Hospital Estadual Azevedo Lima – Niterói",
      "fourth": "Hospital Estadual Eduardo Rabello – Campo Grande/ Rio de Janeiro",
      "fiveth": "Hospital Municipal da Piedade – Piedade",
      "sixth": "Hospital Estadual da Mulher Heloneida Studart – São João de Meriti/ RJ",
      "footer": "COMPANHIAS OU ARTISTAS SELECIONADOS: Bagunço, Cia de 2, Cia de Palhaços Etcétera e Tal, Cia Doispralá Doispracá, Cia Sapato Velho, Cia Teatral Milongas, Circo Dux, Conexão do Bem, Estrela Prateada, Ilana Pogrebinschi, Juliana Correia, Léo Gaviole, Maravilhá, Núcleo Na Gema, Orquestra Circônica, Os Ciclomáticos Cia de Teatro, Palhaço Funil e Papa Vento."
    },
    "month_to_month": "O QUE ACONTECEU MÊS A MÊS: ",
    "month_to_month_description": "DEIXA A GENTE TE CONTAR AS AÇÕES QUE REALIZAMOS MÊS A MÊS EM 2022!",
    "january_to_abril": "JANEIRO A ABRIL",
    "retrospective_seven": {
      "background_container": {
        "doctors_school": {
          "title": "Escola Doutores da Alegria é parceira do projeto Hospitais Musicais",
          "stanza_01": "Por mais um ano, a Escola Doutores da Alegria foi a responsável pela formação dos alunos do projeto Hospitais Musicais, promovido pelo Santa Marcelina Cultura e pela Escola de Música do Estado de São Paulo – Tom Jobim (Emesp).",
          "stanza_02": "Desde 2016, a experiência dos Doutores da Alegria nos hospitais e a pedagogia da Escola Doutores da Alegria são aliadas nessa formação, cujo objetivo é preparar jovens músicos para se apresentarem nos hospitais, nas UBSs e nas UPAs.",
          "stanza_03": "As aulas incluem temáticas e práticas como jogos de integração, improvisação, presença cênica e adequação do repertório aos espaços, para que eles realizem boas intervenções artísticas nos espaços de saúde.",
          "stanza_04": "Além das aulas com os artistas-formadores da Escola Doutores da Alegria, os estudantes têm aulas com um professor de música.",
          "stanza_05": "Depois da formação em sala de aula, os jovens músicos fazem uma intervenção na própria Emesp, no bairro da Luz, em São Paulo, e vão às unidades de saúde, recebendo cachê."
        }
      }
    },
    "retrospective_eight": {
      "background_container": {
        "doctors_school": {
          "title": "Histórias de hospital para todos!",
          "stanza_01": "O que acontece no hospital não fica no hospital! Em 2022, 5 edições do espetáculo “Conta Causos”, com histórias de hospital foram aos palcos. No primeiro semestre, os palhaços levaram o espetáculo para as Fábricas de Cultura Sapopemba, Cidade Tiradentes e Itaim Paulista, e no segundo semestre,foram para as Fábricas de Cultura São Bernardo do Campo e Parque Belém, espaços de cultura promovidos pelo governo do Estado de São Paulo."
        }
      }
    },
    "retrospective_nine": {
      "background_container": {
        "doctors_school": {
          "title": "Palhaços estão sempre em formação!",
          "stanza_01": "O curso Formação Básica de Palhaço foi prorrogado para o primeiro quadrimestre, encerrando assim o processo formativo, iniciado em 2021. No ano anterior, as aulas aconteceram em modelo híbrido - online e presencial - e, em 2022, 16 encontros presenciais foram realizados com os alunos para aprofundar a arte do palhaço. O curso gratuito oferece formação especializada para artistas e estudantes de arte, tendo o palhaço como território e expressão. Ao longo desse processo, formadores e alunos puderam experimentar e realizar trocas a partir de um olhar comum sobre a linguagem do palhaço, entendendo que a formação é uma prática cumulativa e ininterrupta."
        }
      }
    },
    "retrospective_ten": {
      "background_container": {
        "doctors_school": {
          "title": "Teve carnaval em Recife, mas sem aglomeração!",
          "date": "Fevereiro",
          "stanza_01": "Antes da pandemia de Covid-19, as festas de carnaval, São João e o Natal eram comemoradas pelos palhaços com cortejos que reuniam os elencos e passavam por todos os hospitais.",
          "stanza_02": "Em 2022, ano de transições e retomadas, o carnaval e o São João foram lembrados nos hospitais, mas reunindo menos palhaços. Em Recife, os hospitais receberam grupos de três palhaços, como Dr. Dud Grud “Homem da Meia-Noite”, Dra. Baju “Rainha da Tradicional Clube Vassourinhas” e Dr. Wago Ninguém “Rei do Maracatu”.",
          "square": {
            "text_01": "BLOCO MIOLINHO MOLE",
            "text_02": "QUANTAS PESSOAS FORAM IMPACTADAS:",
            "text_03": "PÚBLICO DIRETO",
            "text_04": "PÚBLICO INDIRETO",
            "text_05": "(RECIFE)",
            "text_06": "185 pessoas",
            "text_07": "593 pessoas"
          }
        }
      }
    },
    "retrospective_eleven": {
      "background_container": {
        "doctors_school": {
          "title": "Viva o circo! Viva Benjamim de Oliveira!",
          "stanza_01": "Para homenagear o circo e o palhaço Benjamim de Oliveira, o Itaú Cultural montou uma programação especial no mês de fevereiro. Participamos com a exibição on-line do espetáculo “Aquele Momento Em Que...” e um debate com o elenco da peça. Além disso, o webinário Memória e Reinvenção – o que mantém o circo vivo? contou com a colaboração de Ronaldo Aguiar, diretor artístico dos Doutores da Alegria."
        }
      }
    },
    "retrospective_twelve": {
      "background_container": {
        "doctors_school": {
          "date": "Março",
          "title": "Doutores da Alegria recebe homenagem na Câmara Municipal do Recife",
          "stanza_01": "A unidade Recife foi homenageada pela Câmara Municipal do Recife nas comemorações do Dia Nacional do Circo pelos 19 anos de atuação na capital pernambucana. O reconhecimento foi proposto pela vereadora Cida Pedrosa e a homenagem foi recebida pelos coordenadores Arilson Lopes e Nice Vasconcelos durante uma sessão especial."
        }
      }
    },
    "retrospective_thirteen": {
      "background_container": {
        "doctors_school": {
          "date": "junho",
          "title": "Forró no miudinho",
          "stanza_01": "Comemoramos o São João nos hospitais, mas com ações que envolveram menos palhaços. Em Recife, trios de palhaços foram acompanhados pelo sanfoneiro Dudu do Acordeon nas visitas especiais.",
          "stanza_02": "Em São Paulo, o São Joãozinho teve vários formatos: alguns hospitais receberam cinco palhaços, outros tiveram trios ou a própria dupla que já atendia o hospital puxou o forró, a pescaria e o correio elegante.",
          "square": {
            "text_01": "QUANTAS PESSOAS FORAM IMPACTADAS:",
            "text_02": "são paulo",
            "text_03": "recife",
            "text_04": "público direto - ",
            "text_05": "público indireto - ",
            "text_06": "397 pessoas",
            "text_07": "1.131 pessoas",
            "text_08": "271 pessoas",
            "text_09": "813 pessoas"
          }
        }
      }
    },
    "retrospective_fourteen": {
      "background_container": {
        "doctors_school": {
          "date": "setembro e outubro",
          "title": "Peça de suspense, mágica e risada",
          "stanza_01": "Os universos do circo e do hospital se misturam na peça “O médico é o monstro?”, que reestreou no Teatro Marco Camarotti, no Recife, no mês de setembro. O espetáculo, de suspense e muito humor, conta o que aconteceu depois que a equipe de um hospital-picadeiro recebeu a visita de uma paciente misteriosa."
        }
      }
    },
    "retrospective_fiveteen": {
      "background_container": {
        "doctors_school": {
          "title": "Antes, você podia ouvir! Agora, dá para ver e ouvir!",
          "stanza_01": "Em sua 2a temporada, lançada no mês de outubro, o podcast O palhaço: O que é?, da Escola Doutores da Alegria, virou videocast. Raul Figueiredo, palhaço e artista-formador da Escola, recebeu convidados especiais para discutir o arquétipo do palhaço e a sua função social. Os seis episódios – Bufão, Commedia Dell’Arte, Cultura Popular – Ritos e Estéticas, Circo, Artistas na Rua e Palhaço no Hospital - estão disponíveis nas principais plataformas de áudio e no YouTube. A série em videocast no Youtube teve 611 visualizações, 672 reproduções no Spotify e alcançou cerca de 4,6 mil pessoas no instagram."
        }
      }
    },
    "retrospective_sixteen": {
      "background_container": {
        "doctors_school": {
          "date": "setembro a dezembro",
          "title": "Time reforçado com sucesso!",
          "stanza_01": "Uma das perguntas que a gente mais escuta é: como faz para ser um Doutor da Alegria? Na associação Doutores da Alegria, é preciso ser artista com registro profissional, ter experiência na linguagem do palhaço e passar por um processo de seleção com várias etapas. De setembro a dezembro, realizamos uma seleção em São Paulo e nove artistas foram escolhidos para atuar como substitutos. O nosso elenco agora é mais rico e diverso com a participação de Ana Luiza Bellacosta, Éric de Oliveira, Fagner Saraiva, Guilherme Carvalho, Jojo Brow-nie (Josiene Silva De Souza), Jussara Freitas, Lilyan Teles, Loi Lima e Luan Luando (Luan de Jesus)."
        }
      }
    },
    "retrospective_seventeen": {
      "background_container": {
        "doctors_school": {
          "date": "novembro",
          "title": "Escola Doutores da Alegria forma 9a turma de jovens palhaços",
          "stanza_01": "A 9ª turma do Programa de Formação de Palhaços para Jovens (PFPJ) encerrou o período de formação na Escola Doutores da Alegria apresentando o experimento cênico “Corre-Ria: Águas que Vêm de Nós”. Os jovens artistas levaram ao palco cenas de palhaçaria que traçavam metáforas entre a força dos rios e dos mares e as relações com as suas raízes e ancestralidades. Os alunos da 9a turma passaram por uma formação com 1.600 horas-aula, treinamentos e experimentos cênicos até conquistarem os seus diplomas de palhaços."
        }
      }
    },
    "retrospective_eighteen": {
      "background_container": {
        "doctors_school": {
          "date": "outubro a dezembro",
          "title": "Mais uma turma de curiosos sobre palhaços!",
          "stanza_01": "Dezessete pessoas de várias idades e formações profissionais participaram da 31a turma do curso Palhaço para curiosos, realizado pela Escola Doutores da Alegria. O curso propicia uma aproximação com a linguagem da palhaçaria ao longo de oito encontros presenciais, totalizando 26 horas de formação. Quem participou, identifica como o palhaço consegue subverter as situações do cotidiano e como as características dessa figura milenar podem ser incorporadas no dia a dia de alguém que não é artista."
        }
      }
    },
    "retrospective_nineteen": {
      "background_container": {
        "doctors_school": {
          "date": "dezembro",
          "title": "Palhaços reunidos para celebrar o Natal nos hospitais",
          "stanza_01": "Depois de dois anos de pandemia, os palhaços puderam percorrer os hospitais em grupos maiores durante as festividades do Natal.",
          "stanza_02": "Em Recife, o elenco reestreou o espetáculo “Auto de Natal”, que conta a história tradicional do nascimento de uma criança, mas pelo olhar transgressor do palhaço, e foi apresentado nos cinco hospitais atendidos pela associação.",
          "stanza_03": "Em São Paulo, grupos de seis palhaços circularam pelas alas pediátricas com figurino, música e brincadeiras para celebrar a data no Hospital Santa Marcelina, Hospital Municipal M’boi Mirim – Dr. Moysés Deutsch, Hospital do Mandaqui, Hospital do Campo Limpo e Hospital Universitário da Faculdade de Medicina da USP. No Hospital Geral do Grajaú, no Instituto da Criança do Hospital das Clínicas e no Instituto de Tratamento do Câncer Infantil (Itaci), as duplas de palhaços que já atendiam no hospital fizeram uma visita temática especial."
        }
      }
    },
    "retrospective_twenty": {
      "background_container": {
        "doctors_school": {
          "title": "Oficina para profissionais de assistência social",
          "stanza_01": "No dia 6 de dezembro de 2022, os artistas-formadores da Escola Doutores da Alegria, Raul Figueiredo e Roberta Calza, fizeram uma oficina para funcionários do Centro de Referência Especializado da Assistência Social (CREAS), em São Paulo, dentro da programação da IV Semana de Direitos Humanos. 20 profissionais, entre assistentes sociais, psicólogos e recepcionistas, participaram da atividade, que propôs o brincar como base para a construção de relações saudáveis."
        }
      }
    },
    "doctors_joy_media": {
      "title": "Doutores da alegria na midia",
      "press": "imprensa",
      "social_media": {
        "title": "Redes sociais",
        "stanza_01": "Entre as ONGs brasileiras, Doutores da Alegria possui a segunda maior audiência no Facebook no país.",
        "stanza_02": "Além do Facebook, estamos presentes ativamente no Instagram, YouTube e LinkedIn, divulgando as nossas ações nos campos da arte, da saúde e da assistência social.",
        "stanza_03": "Acreditamos que as redes sociais nos ajudam a ampliar o diálogo com a sociedade e a compartilhar a nossa missão."
      },
      "number_social_media": {
        "title": "Número nas redes sociais",
        "static_01": "+ 2,4 milhões de fãs no Facebook",
        "static_02": "+ 114 mil seguidores no Instagram",
        "static_03": "+ 11 mil seguidores no YouTube",
        "static_04": "+ 7,8 mil seguidores no Linkedin"
      },
      "text_01": "Os veículos de comunicação ajudam a divulgar as iniciativas da associação Doutores da Alegria, mostrando a relevância do nosso trabalho para a sociedade.",
      "stanza_01": "Em 2022, tivemos um aumento de 270% na publicação de matérias jornalísticas em relação ao ano anterior.",
      "stanza_02": "As principais ações abordadas pelos veículos de imprensa foram o retorno aos hospitais do projeto Plateias Hospitalares, no Rio de Janeiro; as apresentações da Banda Doutores da Alegria em São Paulo; e o lançamento do livro Coletânea Conta Causos – Volume 1, no Recife.",
      "stanza_03": "As nossas ações foram divulgadas nos principais jornais do Rio de Janeiro, São Paulo e Recife e, na televisão, tivemos matérias divulgadas em telejornais locais e nacionais, como o Jornal Nacional e o Jornal Hoje."
    },
    "embrance_cause": {
      "title_01": "Abrace a causa",
      "text_02": "Doutores da Alegria conta com a doação de empresas e de pessoas para manter seus projetos nas áreas de saúde, cultura e assistência social. Nossas ações são destinadas a públicos em situação de vulnerabilidade e risco social.",
      "text_03": "Como uma organização da sociedade civil sem fins lucrativos, atuamos com transparência na prestação de contas, cumprindo com a legislação brasileira e priorizando o bom uso dos recursos públicos e privados. Recebemos auditoria externa de todas as contas anualmente.",
      "title_02": "Escolha sua forma de abraçar a causa:",
      "title_03": "Empresas também podem ajudar:",
      "embrance_cause_list": {
        "first": "Fazer uma doação única ou se tornar sócio mantenedor;",
        "second": "Doar imposto de renda;",
        "third": "Doar pontos de milhagens;",
        "fourth": "Fazer um curso;",
        "fiveth": "Presentear com doação."
      },
      "embrance_cause_list_02": {
        "first": "Patrocinar via leis de incentivo ou recursos próprios;",
        "second": "Fazer uma doação;",
        "third": "Contratar intervenções e palestras;",
        "fourth": "Fazer licenciamento de marca;",
        "fiveth": "Apoiar institucionalmente;",
        "sixth": "Fazer uma campanha de marketing."
      },
      "contact": "Entre em contato para informações sobre doações e parcerias:",
      "email": "empresas@doutoresdaalegria.org.br",
      "partner": "sócios:"
    },
    "accountability": {
      "title_01": "prestação de contas",
      "subtitle_01": "Nossas contas são auditadas anualmente por auditorias independentes. Em 2022, a Singolare Consultoria e Auditoria realizou este trabalho.",
      "sub_description": "* Em 2016, o evento Gala Doutores da Alegria mobilizou empresas e pessoas, gerando recursos pela venda de convites, cotas de patrocínio e leilão. Os recursos foram utilizados na produção do próprio evento e seu superávit foi integralmente aplicado nos projetos da associação.",
      "title_02": "recursos arrecadados",
      "period": "período: janeiro a dezembro/22 | Valores em Reais",
      "subtitle_02": "ORIGEM DOS RECURSOS",
      "january_to_december": "janeiro a dezembro 2022",
      "percents": {
        "item_01": "DOADORES EMPRESAS POR LEI INCENTIVO",
        "item_02": "FOMENTO",
        "sub_item_02": "(FUMCAD e Funcultura)",
        "item_03": "GERAÇÃO DE RECURSOS",
        "sub_item_03": "(produtos, serviços, intervenções em empresas e cursos)",
        "item_04": "CAMPANHAS DE MKT E LICENÇA DE MARCA",
        "item_05": "DOADORES PESSOAS FÍSICAS SEM LEI DE INCENTIVO",
        "item_06": "DOADORES PESSOAS FÍSICAS COM LEI DE INCENTIVO",
        "item_07": "PARCERIAS COM CARTÕES DE CRÉDITO",
        "sub_item_07": "Programas de Relacionamento (produtos, serviços, intervenções em empresas e cursos)",
        "item_08": "DOAÇÕES EMPRESAS SEM LEI DE INCENTIVO",
        "sub_item_08": "(Investimento Social)"
      },
      "title_03": "APLICAÇÃO DOS RECURSOS",
      "subtitle_03": "período: janeiro a dezembro/22",
      "projects": {
        "item_01": "PROGRAMA DE HOSPITAIS/ SUSTENTABILIDADE",
        "item_02": "PFPJ",
        "item_03": "ESCOLA",
        "item_04": "ESPETÁCULOS",
        "item_05": "10 ANOS PLATEIAS"
      },
      "title_04": "projetos:",
      "title_05": "administrativo/ operacional:",
      "operational": {
        "item_01": "OCUPAÇÃO E CONSERVAÇÃO DE IMÓVEIS",
        "item_02": "COMUNICAÇÃO",
        "item_03": "AGENCIAMENTO DE CAPTAÇÃO DE RECURSOS",
        "item_04": "ASSESSORIA DE IMPRENSA",
        "item_05": "ASSESSORIA CONTÁBIL / AUDITORIA / JURÍDICA",
        "item_06": "DESPESAS OPERACIONAIS ÁREAS DE APOIO",
        "item_07": "OUTROS",
        "item_08": "PESSOAL",
        "item_09": "TECNOLOGIA DA INFORMAÇÃO"
      }
    },
    "team": {
      "title": "equipe",
      "description": "A associação conta com profissionais de diversas formações nas cidades de São Paulo, Rio de Janeiro e Recife. Essa multidisciplinaridade garante uma atuação incisiva nas áreas de saúde, cultura e assistência social.",
      "date": "JANEIRO A DEZEMBRO DE 2022"
    },
    "partners": {
      "titles": {
        "one": "Parceiros governamentais",
        "two": "patrocinadores e parceiros em 2022",
        "tree": "patrocinador cócega",
        "four": "patrocinador gentileza",
        "five": "MARKETING RELACIONADO À CAUSA",
        "six": "NOTA FISCAL PAULISTA",
        "seven": "SITES/ CROWDFUNDING",
        "eight": "APOIO TÉCNICO",
        "nine": "APOIOS REGULARES",
        "ten": "CAMPANHAS REGULARES",
        "eleven": "programas de milhagem",
        "twelve": "são paulo",
        "thirteen": "recife"
      },
      "list_01": {
        "item_01": "BLUECYCLE",
        "item_02": "FABER CASTELL",
        "item_03": "IBIÚNA INVEST",
        "item_04": "PRICE WATERHOUSE",
        "item_05": "TORRA TORRA",
        "item_06": "PREMIER PET",
        "item_07": "TRANSUNION",
        "item_08": "CASA SANTA LUZIA",
        "item_09": "MONTANA QUÍMICA",
        "item_10": "GALZERANO"
      },
      "list_02": {
        "item_01": "OLIVEIRA TRUST",
        "item_02": "GAREN",
        "item_03": "BENSIS HEALT",
        "item_04": "COMBUSTRAM",
        "item_05": "WLM SCANIA"
      },
      "list_03": {
        "item_01": "Atacadão",
        "item_02": "Visa Causas",
        "item_03": "Arredondar",
        "item_04": "FAIRFAX"
      },
      "list_04": {
        "item_01": "Latampass",
        "item_02": "Livelo",
        "item_03": "Itaucard/IUPP"
      },
      "list_05": {
        "item_01": "Sorveteria Oggi",
        "item_02": "Las Chicas"
      },
      "list_06": {
        "item_01": "PayPal",
        "item_02": "Presente Consciente"
      },
      "list_07": {
        "item_01": "Ambiente",
        "item_02": "Arcabuzz consultoria",
        "item_03": "Artur Restaurante",
        "item_04": "Bit Defender",
        "item_05": "Site Blindado",
        "item_06": "Clipping Service",
        "item_07": "Cultura Inglesa",
        "item_08": "Gusmão & Labrunie",
        "item_09": "Handtalk",
        "item_10": "Hostgator",
        "item_11": "Kasi",
        "item_12": "Microsoft",
        "item_13": "QS do Brasil",
        "item_14": "Symantec",
        "item_15": "Trama"
      },
      "list_08": {
        "item_01": "Transportadora",
        "item_02": "Asa de Prata"
      }
    },
    "file": {
      "titles": {
        "one": "expediente",
        "two": "Coordenação",
        "tree": "Redação e Edição",
        "four": "Projeto Gráfico e Diagramação",
        "five": "Desenvolvimento de hotsite",
        "six": "Revisão",
        "seven": "Impressão",
        "eight": "Colaboração",
        "nine": "Fechamento desta edição:",
        "ten": "SÃO PAULO",
        "eleven": "RECIFE",
        "twelve": "RIO DE JANEIRO",
        "thirteen": "MAIO 2023"
      }
    },
    "ending": {
      "title": "até 2023!"
    }
  }
}